<unk>	0
<s>	0
</s>	0
‚ĖĀI	-0
at	-1
es	-2
it	-3
‚ĖĀt	-4
‚ĖĀit	-5
in	-6
‚ĖĀy	-7
hat	-8
an	-9
ow	-10
‚ĖĀs	-11
ou	-12
me	-13
‚ĖĀb	-14
ee	-15
or	-16
‚ĖĀ(	-17
‚ĖĀS	-18
‚ĖĀc	-19
now	-20
on	-21
‚ĖĀT	-22
‚ĖĀd	-23
‚ĖĀf	-24
‚ĖĀk	-25
ess	-26
‚ĖĀme	-27
‚ĖĀya	-28
‚ĖĀfor	-29
‚ĖĀknow	-30
‚ĖĀthat	-31
ay	-32
he	-33
oh	-34
ve	-35
‚ĖĀg	-36
and	-37
esp	-38
‚ĖĀba	-39
‚ĖĀcan	-40
‚ĖĀyou	-41
‚ĖĀThat	-42
by	-43
ed	-44
gh	-45
nd	-46
re	-47
up	-48
‚ĖĀM	-49
‚ĖĀl	-50
eep	-51
ght	-52
‚ĖĀoh	-53
‚ĖĀsl	-54
‚ĖĀth	-55
‚ĖĀup	-56
espr	-57
esso	-58
ight	-59
‚ĖĀSay	-60
‚ĖĀand	-61
‚ĖĀbaby	-62
‚ĖĀespr	-63
‚ĖĀsleep	-64
‚ĖĀespresso	-65
Mm	-66
ch	-67
ft	-68
‚ĖĀ'	-69
‚ĖĀN	-70
‚ĖĀe	-71
Yes	-72
kin	-73
‚ĖĀhe	-74
ac	-75
al	-76
er	-77
ew	-78
fu	-79
ik	-80
is	-81
ot	-82
ry	-83
te	-84
‚ĖĀA	-85
‚ĖĀW	-86
‚ĖĀn	-87
‚ĖĀr	-88
‚ĖĀw	-89
ati	-90
bou	-91
eet	-92
eft	-93
ike	-94
ing	-95
ndo	-96
ove	-97
own	-98
wit	-99
‚ĖĀIs	-100
‚ĖĀgu	-101
‚ĖĀon	-102
‚ĖĀso	-103
‚ĖĀsw	-104
bout	-105
inte	-106
very	-107
‚ĖĀAnd	-108
‚ĖĀgot	-109
ation	-110
inkin	-111
witch	-112
‚ĖĀMove	-113
‚ĖĀdown	-114
‚ĖĀleft	-115
‚ĖĀlike	-116
‚ĖĀthis	-117
‚ĖĀNinte	-118
‚ĖĀevery	-119
‚ĖĀguess	-120
‚ĖĀnight	-121
‚ĖĀright	-122
‚ĖĀsweet	-123
‚ĖĀSwitch	-124
‚ĖĀthinkin	-125
‚ĖĀNintendo	-126
On	-127
am	-128
ca	-129
ck	-130
em	-131
ff	-132
nt	-133
oo	-134
op	-135
oy	-136
ru	-137
‚ĖĀD	-138
‚ĖĀa	-139
‚ĖĀm	-140
‚ĖĀp	-141
‚ĖĀv	-142
One	-143
Ooh	-144
act	-145
ain	-146
alk	-147
all	-148
ate	-149
cks	-150
hen	-151
hey	-152
ive	-153
med	-154
new	-155
off	-156
oft	-157
orn	-158
rel	-159
rew	-160
top	-161
tru	-162
‚ĖĀMy	-163
‚ĖĀbr	-164
‚ĖĀdo	-165
‚ĖĀex	-166
‚ĖĀin	-167
‚ĖĀto	-168
came	-169
erfu	-170
ouch	-171
ount	-172
ream	-173
‚ĖĀDew	-174
‚ĖĀNow	-175
‚ĖĀOne	-176
‚ĖĀToo	-177
‚ĖĀact	-178
‚ĖĀare	-179
‚ĖĀbad	-180
‚ĖĀboy	-181
‚ĖĀdon	-182
‚ĖĀnow	-183
‚ĖĀone	-184
‚ĖĀrel	-185
‚ĖĀvac	-186
‚ĖĀway	-187
‚ĖĀwon	-188
alked	-189
esper	-190
fucks	-191
newed	-192
offee	-193
rewed	-194
trued	-195
‚ĖĀSoft	-196
‚ĖĀWhen	-197
‚ĖĀcall	-198
‚ĖĀgive	-199
‚ĖĀmorn	-200
‚ĖĀskin	-201
‚ĖĀstop	-202
‚ĖĀthey	-203
‚ĖĀyour	-204
‚ĖĀMount	-205
‚ĖĀbrand	-206
‚ĖĀdream	-207
‚ĖĀperfu	-208
‚ĖĀtouch	-209
‚ĖĀWalked	-210
‚ĖĀbrewed	-211
‚ĖĀcoffee	-212
‚ĖĀ	-213
e	-214
t	-215
o	-216
a	-217
n	-218
s	-219
i	-220
h	-221
y	-222
r	-223
d	-224
,	-225
w	-226
'	-227
u	-228
I	-229
p	-230
b	-231
c	-232
m	-233
f	-234
k	-235
l	-236
g	-237
(	-238
)	-239
M	-240
S	-241
T	-242
v	-243
-	-244
N	-245
Y	-246
?	-247
A	-248
O	-249
W	-250
D	-251
x	-252
